<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <title>Vector</title>
        <meta name="description" content="Vector Reportes">
        <meta name="viewport" content="width=device-width">
        <link rel="stylesheet" href="../fonts/museo-sans/stylesheet.css">
        <link rel="stylesheet" href="../css/normalize.css">
        <link rel="stylesheet" href="../css/main.css">
        <link rel="stylesheet" href="../css/responsiveslides.css">
        <link rel="stylesheet" href="../css/fancybox/jquery.fancybox.css">
        <script src="../js/vendor/modernizr-2.6.2.min.js"></script>
    </head>
    <body>
        <div class="header">
            <div class="wrap">
                <div class="logo">
                    <a href="/">
                        <img src="../img/logo.png" alt="Vector">
                    </a>
                </div>
                <div class="document-date">
                    21/07/2014
                </div>
            </div>
        </div>
        <div class="main-container">
            <div class='wrap'>
                <div class="analisis">
                    <img src="../img/vector-analisis.png" alt="Vector Analisis">
                </div>
                <div class='content'>
                    <h1 style="font-weight: bold">RENTA FIJA</h1>
                    <div><p style="margin-top: 0">
      <b>T&#201;RMINOS Y CONDICIONES</b>
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      
    </p>
    Daniel Angel Rodr&#237;guez Castellanos (drodrigu@vector.com.mx, ext 1813), <b>Diego 
    Bicieg V&#225;zquez del Mercado (dbicieg@vector.com.mx, ext 3154),</b> 
    Erick Enrique Granados Rodriguez (egranado@vector.com.mx, ext 1184), 
    Gaspar Alberto Quijano Paredes (gquijano@vector.com.mx, ext 3687), H&#233;ctor 
    Javier Sol&#237;s D&#237;az (hsolis@vector.com.mx, ext 1177), Jorge Herrera 
    Delgadillo (jherrera@vector.com.mx, ext 3777), Jorge Pl&#225;cido Evangelista 
    (jplacido@vector.com.mx, ext 3153), Julio Zetina Alvarez 
    (jzetina@vector.com.mx, ext 3686), Leobardo Borboa Clemente 
    (lborboa@vector.com.mx, ext 3253), Liliana Guadalupe Sol&#237;s Angulo 
    (lsolis@vector.com.mx, ext 3258), Luis Adri&#225;n Mu&#241;&#237;z Mu&#241;&#237;z 
    (lmuniz@vector.com.mx, ext 3256), Luis Manuel Roman Garc&#237;a 
    (lroman@vector.com.mx, ext 0), Marco Antonio Monta&#241;ez Torres 
    (mmontane@vector.com.mx, ext 3706), Mar&#237;a de la Paz Ganado Guevara 
    (mganado@vector.com.mx, ext 3742), Rafael Mart&#237;n Escobar y C&#225;rdenas 
    (rescobar@vector.com.mx, ext 3734), Roc&#237;o Nu&#241;ez D&#237;az 
    (rnunez@vector.com.mx, ext 3285), Rodolfo Navarrete Vargas 
    (rnavarre@vector.com.mx, ext 3646), Rub&#233;n Ru&#237;z Rodr&#237;guez 
    (rruiz@vector.com.mx, ext 3258),

    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      En el caso de que no est&#233; de acuerdo con los T&#233;rminos y Condiciones de 
      Uso y Privacidad deber&#225; abstenerse de acceder o utilizar el Portal.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      Grupo Financiero Banamex y Banco Nacional de M&#233;xico, S.A., se reservan 
      el derecho de modificar discrecionalmente el contenido del Portal en 
      cualquier momento, sin necesidad de previo aviso.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      El Usuario entendido como aquella persona que realiza el acceso mediante 
      equipo de c&#243;mputo y/o de comunicaci&#243;n, conviene en no utilizar 
      dispositivos, software, o cualquier otro medio tendiente a interferir 
      tanto en las actividades y/u operaciones del Portal o en las bases de 
      datos y/o informaci&#243;n que se contenga en el mismo.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      1. USO Y RESTRICCIONES
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      El acceso o utilizaci&#243;n del Portal expresan la adhesi&#243;n plena y sin 
      reservas del Usuario a los presentes T&#233;rminos y Condiciones de Uso y 
      Privacidad. A trav&#233;s del Portal (http://www.banamex.com/index.htm), el 
      Usuario (entendi&#233;ndose como cualquier persona que accese al Portal) se 
      servir&#225; y/o utilizar&#225; diversos servicios y contenidos (en lo sucesivo, 
      los &quot;Servicios y Contenidos&quot;), puestos a disposici&#243;n de los Usuarios por 
      los integrantes del Grupo Financiero Banamex y/o sus subsidiarias, 
      controladoras, partes relacionadas y afiliadas (en lo sucesivo, el 
      &quot;GRUPO FINANCIERO BANAMEX&quot; o &#8220;BANAMEX&#8221;), y/o por terceros proveedores de 
      Servicios y Contenidos. Banamex tendr&#225; el derecho a negar, restringir o 
      condicionar al Usuario el acceso a las P&#225;ginas, total o parcialmente, a 
      su entera discreci&#243;n, as&#237; como a modificar los Servicios y Contenidos de 
      las P&#225;ginas en cualquier momento y sin necesidad de previo aviso.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      El Usuario reconoce que no todos los Servicios y Contenidos est&#225;n 
      disponibles en todas las &#225;reas geogr&#225;ficas y que algunos Servicios y 
      Contenidos pueden ser utilizados solamente con posterioridad a su 
      contrataci&#243;n, activaci&#243;n o registro previo por el Usuario y/o mediante 
      el pago de una comisi&#243;n, seg&#250;n se indique en las condiciones de 
      contrataci&#243;n que se establezcan en la documentaci&#243;n respectiva. Banamex 
      no garantiza la disponibilidad y continuidad de la operaci&#243;n de las 
      P&#225;ginas o el Portal y de los Servicios y Contenidos, ni la utilidad del 
      Portal o los Servicios y Contenidos en relaci&#243;n con cualquier actividad 
      espec&#237;fica, independientemente del medio de acceso que utilice el 
      Usuario incluido la telefon&#237;a m&#243;vil. El Grupo Financiero Banamex no ser&#225; 
      responsable por da&#241;o o p&#233;rdida alguna de cualquier naturaleza que pueda 
      ser causado debido a la falta de disponibilidad o continuidad de 
      operaci&#243;n de la P&#225;gina y/o de los Servicios y Contenidos.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      2. PROPIEDAD INTELECTUAL
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      Los derechos de propiedad intelectual respecto de los Servicios y 
      Contenidos y los signos distintivos y dominios de las P&#225;ginas o el 
      Portal, as&#237; como los derechos de uso y explotaci&#243;n de los mismos, 
      incluyendo su divulgaci&#243;n, publicaci&#243;n, reproducci&#243;n, distribuci&#243;n y 
      transformaci&#243;n, son propiedad exclusiva de Banamex. El Usuario no 
      adquiere ning&#250;n derecho de propiedad intelectual por el simple uso de 
      los Servicios y Contenidos de la P&#225;gina y en ning&#250;n momento dicho uso 
      ser&#225; considerado como una autorizaci&#243;n o licencia para utilizar los 
      Servicios y Contenidos con fines distintos a los que se contemplan en 
      los presentes T&#233;rminos y Condiciones de Uso y Privacidad y a los 
      contratos respectivos.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      3. PROPIEDAD INTELECTUAL DE TERCEROS
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      El Usuario acuerda que las disposiciones que se establecen en el inciso 
      2 anterior respecto de la titularidad de los derechos del Banamex 
      tambi&#233;n son aplicables a los derechos de terceros respecto de los 
      Servicios y Contenidos de las P&#225;ginas, dominios o informaci&#243;n presentada 
      o vinculada al Portal.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      4. USOS PERMITIDOS
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      El aprovechamiento de los Servicios y Contenidos del Portal es exclusiva 
      responsabilidad del Usuario, quien en todo caso deber&#225; servirse de ellos 
      acorde a las funcionalidades permitidas en la propia P&#225;gina y a los usos 
      autorizados en los presentes T&#233;rminos y Condiciones de Uso y Privacidad, 
      por lo que el Usuario se obliga a utilizarlos de modo tal que no atenten 
      contra las normas de uso y convivencia en Internet, las leyes de los 
      Estados Unidos Mexicanos y la legislaci&#243;n vigente en el pa&#237;s en que el 
      Usuario se encuentre al usarlos, las buenas costumbres, la dignidad de 
      la persona y los derechos de terceros. El Portal es para el uso 
      individual del Usuario por lo que no podr&#225; comercializar de manera 
      alguna los Servicios y Contenidos.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      5. RESTRICCIONES
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      El Usuario no tiene el derecho de colocar h&#237;per ligas de y al Portal, ni 
      el derecho de colocar o utilizar los Servicios y Contenidos de la P&#225;gina 
      en sitios o p&#225;ginas propias o de terceros sin autorizaci&#243;n previa y por 
      escrito del Grupo Financiero Banamex. Asimismo, el Usuario no tendr&#225; el 
      derecho de limitar o impedir a cualquier otro Usuario el uso del Portal.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      6. CALIDAD DE LOS SERVICIOS Y CONTENIDOS
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      Ni el Grupo Financiero Banamex, ni sus proveedores o socios comerciales 
      ser&#225;n responsables de cualquier da&#241;o o perjuicio que sufra el Usuario a 
      consecuencia de inexactitudes, consultas realizadas, asesor&#237;as, errores 
      tipogr&#225;ficos y cambios o mejoras que se realicen peri&#243;dicamente a los 
      Servicios y Contenidos. Las recomendaciones y consejos obtenidos a 
      trav&#233;s del Portal son de naturaleza general, por lo que no deben tomarse 
      en cuenta en la adopci&#243;n de decisiones personales ni profesionales. Para 
      ello se debe consultar a un profesional apropiado que pueda asesorar al 
      Usuario de acuerdo con sus necesidades espec&#237;ficas.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      7. BIENES Y SERVICIOS DE TERCEROS ENLAZADOS
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      El hecho de que se ofrezca informaci&#243;n en el Portal o en otros ligados o 
      vinculados, no implica la recomendaci&#243;n, garant&#237;a, patrocinio o 
      aprobaci&#243;n por parte del Grupo Financiero Banamex respecto dicha 
      informaci&#243;n, bienes y/o servicios. La disponibilidad de bienes y/o 
      servicios ofertados por terceros o por sitios ligados o vinculados, no 
      es responsabilidad del Grupo Financiero Banamex. En vista de lo 
      anterior, Banamex no ser&#225; responsable ante cualquier autoridad de 
      cualquier naturaleza, por cualquier asunto relacionado con la venta, 
      consumo, distribuci&#243;n, entrega, disponibilidad o prestaci&#243;n con respecto 
      de cualquiera de los bienes y/o servicios ofertados por terceros o por 
      sitios ligados o vinculados a trav&#233;s del Portal.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      Respecto de los Servicios y Contenidos que prestan terceros dentro o 
      mediante enlaces a la P&#225;gina (tales como ligas, banners y botones), el 
      Grupo Financiero Banamex se limita exclusivamente, para conveniencia del 
      Usuario, a: (i) informar al Usuario sobre los mismos, y (ii) a 
      proporcionar un medio para poner en contacto al Usuario con proveedores 
      o vendedores. Los productos y/o servicios que se comercializan dentro 
      del Portal y/o en los sitios de terceros enlazados son suministrados por 
      comerciantes independientes al Grupo Financiero Banamex. No existe 
      ning&#250;n tipo de relaci&#243;n laboral, asociaci&#243;n o sociedad, entre el Grupo 
      Financiero Banamex y dichos terceros. Toda asesor&#237;a, consejo, 
      declaraci&#243;n, informaci&#243;n y contenido de las p&#225;ginas de terceros 
      enlazadas o dentro de la P&#225;gina representan las opiniones y juicios de 
      dicho tercero, consecuentemente, el Grupo Financiero Banamex no ser&#225; 
      responsable de ning&#250;n da&#241;o o perjuicio que sufra el Usuario a 
      consecuencia de los mismos.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      8. CONFIDENCIALIDAD
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      El Grupo Financiero Banamex se obliga a mantener confidencial la 
      informaci&#243;n que reciba del Usuario que tenga dicho car&#225;cter conforme a 
      las disposiciones legales aplicables, en los Estados Unidos Mexicanos. 
      El Grupo Financiero Banamex no asume ninguna obligaci&#243;n de mantener 
      confidencial cualquier otra informaci&#243;n que el Usuario le proporcione, 
      ya sea al inscribirse al Portal o en cualquier otro momento posterior, 
      incluyendo aquella informaci&#243;n que el Usuario proporcione a trav&#233;s de 
      boletines, pizarras o pl&#225;tica en l&#237;nea (chats); as&#237; como, la informaci&#243;n 
      que obtenga el Grupo Financiero Banamex a trav&#233;s de las Cookies que se 
      describen en inciso 10.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      9. USO DE LA INFORMACI&#211;N NO CONFIDENCIAL O INDIVIDUAL
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      Mediante el uso del Portal, el Usuario autoriza al Grupo Financiero 
      Banamex a utilizar, publicar, reproducir, divulgar, comunicar 
      p&#250;blicamente y transmitir la informaci&#243;n no confidencial o no 
      individual, en t&#233;rminos de lo establecido en el art&#237;culo 109 de la Ley 
      Federal de los Derechos de Autor y de la fracci&#243;n I, del art&#237;culo 76 bis 
      de la Ley Federal de Protecci&#243;n al Consumidor.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      10. COOKIES
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      El Usuario que tenga acceso a la P&#225;gina, conviene en recibir archivos 
      que les transmitan los servidores del Grupo Financiero Banamex. &quot;Cookie&quot; 
      significa un archivo de datos que se almacena en el disco duro de la 
      computadora del Usuario cuando &#233;ste tiene acceso a la P&#225;gina. Dichos 
      archivos pueden contener informaci&#243;n tal como la identificaci&#243;n 
      proporcionada por el Usuario o informaci&#243;n para rastrear las p&#225;ginas que 
      el Usuario ha visitado. Una Cookie no puede leer los datos o informaci&#243;n 
      del disco duro del Usuario ni leer las Cookies creadas por otros sitios 
      o p&#225;ginas.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      11. AVISO DE PRIVACIDAD DE DATOS PERSONALES
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      Toda la informaci&#243;n que Grupo Financiero Banamex recabe del Usuario es 
      tratada con absoluta confidencialidad conforme las disposiciones legales 
      aplicables.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      Para conocer mayor informaci&#243;n de la protecci&#243;n de sus datos personales 
      acuda a la siguiente liga: 
      http://www.banamex.com/es/privacidad_portal.htm
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      12. CLAVES DE ACCESO
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      En todo momento, el Usuario es el responsable &#250;nico y final de mantener 
      en secreto su claves de acceso con la cual tenga acceso a ciertos 
      Servicios y Contenidos del Portal; as&#237; como a las p&#225;ginas de terceros.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      13. MODIFICACIONES
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      El Grupo Financiero Banamex tendr&#225; el derecho de modificar en cualquier 
      momento los T&#233;rminos y Condiciones de Uso y Privacidad. En consecuencia, 
      el Usuario debe leer atentamente los T&#233;rminos y Condiciones de Uso y 
      Privacidad cada vez que pretenda utilizar el Portal. Ciertos Servicios y 
      Contenidos ofrecidos a los Usuarios en y/o a trav&#233;s de la P&#225;gina est&#225;n 
      sujetos a condiciones particulares propias que sustituyen, completan y/o 
      modifican los T&#233;rminos y Condiciones de Uso y Privacidad (en lo 
      sucesivo, las &quot;Condiciones Particulares&quot;). Consiguientemente, el Usuario 
      tambi&#233;n debe leer atentamente las correspondientes Condiciones 
      Particulares antes de acceder a cualquiera de los Servicios y Contenidos.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      De conformidad con la legislaci&#243;n aplicable ciertos servicios requerir&#225;n 
      de la instalaci&#243;n de herramientas de protecci&#243;n para la informaci&#243;n que 
      se solicite, por lo que servicio ser&#225; negado en caso de no ser aceptada 
      la instalaci&#243;n requerida.
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      14. LEYES APLICABLES Y JURISDICCI&#211;N
    </p>
    <p style="margin-top: 0">
      
    </p>
    <p style="margin-top: 0">
      Para la interpretaci&#243;n, cumplimiento y ejecuci&#243;n de los presentes 
      T&#233;rminos y Condiciones de Uso y Privacidad, el Usuario est&#225; de acuerdo 
      en que ser&#225;n aplicables las leyes Federales de los Estados Unidos 
      Mexicanos y competentes los tribunales de la Ciudad de M&#233;xico, Distrito 
      Federal, renunciando expresamente a cualquier otro fuero o jurisdicci&#243;n 
      que pudiera corresponderles en raz&#243;n de sus domicilios presentes o 
      futuros o por cualquier otra causa.Renta fija top
    </p></div>
                    <div></div>
                    <div></div>
                    <div></div>
                </div>
            </div>
        </div>
        <script src="../js/jquery-1.8.3.min.js"></script>
        <script src="../js/plugins.js"></script>
        <script src="../js/main.js"></script>
        <script src="../js/vendor/responsiveslides.js"></script>
        <script src="../js/vendor/jquery.fancybox.js"></script>
        <script>
            $(function() {
                $('.fancybox').fancybox();
                $(".various").fancybox({
                    maxWidth: 800,
                    maxHeight: 600,
                    fitToView: false,
                    width: '70%',
                    height: '70%',
                    autoSize: false,
                    closeClick: false,
                    openEffect: 'none',
                    closeEffect: 'none'
                });
                $(".rslides").responsiveSlides({
                    auto: false,
                    /*
                     auto: true,             // Boolean: Animate automatically, true or false
                     speed: 500,            // Integer: Speed of the transition, in milliseconds
                     timeout: 4000,          // Integer: Time between slide transitions, in milliseconds
                     pager: false,           // Boolean: Show pager, true or false
                     */ nav: true /*,             // Boolean: Show navigation, true or false
                      random: false,          // Boolean: Randomize the order of the slides, true or false
                      pause: false,           // Boolean: Pause on hover, true or false
                      pauseControls: true,    // Boolean: Pause when hovering controls, true or false
                      prevText: "Previous",   // String: Text for the "previous" button
                      nextText: "Next",       // String: Text for the "next" button
                      maxwidth: "",           // Integer: Max-width of the slideshow, in pixels
                      navContainer: "",       // Selector: Where controls should be appended to, default is after the 'ul'
                      manualControls: "",     // Selector: Declare custom pager navigation
                      namespace: "rslides",   // String: Change the default namespace used
                      before: function(){},   // Function: Before callback
                      after: function(){}     // Function: After callback
                      */
                });
            });


        </script>
        <script>



            $(document).ready(function() {

                $("#fecha").empty().text(output);


                $(".increase").click(function() {

                    var fontSize = parseInt($("p").css("font-size"));
                    fontSize = fontSize + 2 + "px";
                    $("p").css({'font-size': fontSize});

                    var fontSizeh3 = parseInt($("h3").css("font-size"));
                    fontSizeh3 = fontSizeh3 + 2 + "px";
                    $("h3").css({'font-size': fontSizeh3});

                });

                $(".decrease").click(function() {

                    var fontSize = parseInt($("p").css("font-size"));
                    if (fontSize != 14) {
                        fontSize = fontSize - 2 + "px";
                        $("p").css({'font-size': fontSize});
                    }
                    var fontSizeh3 = parseInt($("h3").css("font-size"));
                    if (fontSizeh3 != 14) {
                        fontSizeh3 = fontSizeh3 - 2 + "px";
                        $("h3").css({'font-size': fontSizeh3});
                    }

                });


            });

        </script>		
    </body>
</html>